Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/politiet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dersom en ved flere anledninger de siste fem årene har fått flere nødpass, eller har mistet et nødpass, kan prosessen med å få midlertidig pass ta tid.
nn: Til dømes dersom ein ved fleire høver dei siste fem åra har fått fleire naudpass, eller har mista eit naudpass, kan prosessen med å få mellombels pass ta tid.

source: Vedlagt følger kopi av:
nn: Vedlagt følgjer kopi av:

source: Hvis du løser PU fra taushetsplikten betyr det at du samtykker til at vi kan utlevere personopplysninger om deg og informasjon om utlendingssaken din.
nn: Viss du løyser PU frå teieplikta betyr det at du samtykker til at vi kan utlevere personopplysningar om deg og informasjon om utlendingssaka di.

source: oktober 1994 • Nasjonalt ID-kort utstedt innenfor EØS-området • Asylsøkerbevis supplert med navnetrekk og fødested • Norsk reisebrev for flyktninger (grønt pass) • Norsk utlendingspass (blått pass) Dersom du har et norsk fødselsnummer eller et DUF-nummer ber vi om at dette oppgis.
nn: oktober 1994 • Nasjonalt ID-kort utferda innanfor EØS-området • Asylsøkjarbevis supplert med namnetrekk og fødestad • Norsk reisebrev for flyktningar (grønt pass) • Norsk utlendingspass (blått pass) Dersom du har eit norsk fødselsnummer eller eit DUF-nummer, ber vi deg oppgi dette.

source: Politiattest kan kun utstedes for de formål som følger av lov eller forskrift gitt i medhold av lov.
nn: Politiattest kan berre utskrivast for dei føremål som følgjer av lov eller forskrift gitt i medhald av lov.

source: Den kriminelle lavalder i Norge er 15 år.
nn: Den kriminelle lågalder i Noreg er 15 år.

source: Det ligger også en oversikt over
nn: Det ligg også ei oversikt over

source: Blant annet blir du
nn: Blant anna har du

source: Mottaker av politiattest
nn: Mottakar av politiattest

source: omtrent like i alder og utvikling og den som blir
nn: like i alder og utvikling og den som blir avbilda,

source: Du finner ledig time for dette stoppestedet ved å klikke på den blå knappen over, og bla deg fremover i kalenderen.
nn: Du finn ledig time for stoppestaden ved å klikke på den blå knappen over og bla deg framover i kalenderen.

source: Det kan dreie seg
nn: Det kan dreie seg om

source: Vi ønsker at alle skal ferdes trygt i trafikken
nn: Vi ynskjer at alle skal ferdast trygt i trafikken:

source: dokumenter knyttet til min utlendingssak Jeg gir fullmektigen innsyn i alle saksdokumenter i forbindelse med min
nn: dokumenter knytt til mi utlendingssak Eg gir fullmektigen innsyn i alle saksdokumenter i samband med mi

source: Undertegnede anser det som åpenbart at du ikke har rett til å besitte leieobjektet.
nn: Underskrivaren ser det som openbert at du ikkje har rett til å inneha leigeobjektet.

source: bildedeling er veldig vanlig, kan enkelte kjenne på et
nn: biletdeling er veldig vanleg, kan enkelte kjenne på eit

source: Bilen har utstyr som gjør at du kan søke om pass og nasjonalt ID-kort.
nn: Bilen har utstyr som gjer at du kan søke om pass og nasjonalt ID-kort.

source: Hvilken stilling, oppdrag eller verv søker har fått tilbud om eller er innstilt til
nn: Kva stilling, oppdrag eller verv søkar har fått tilbod om eller er innstilt til

source: press om å gjøre det samme.
nn: press om å gjere det same.

source: Mobilt pass– og ID-kontor (passbuss) er en bil som kjører mellom ulike stoppesteder over hele Norge.
nn: Mobilt pass- og ID-kontor (passbuss) er ein bil som køyrer mellom ulike stoppestadar over heile Norge.

source: nakenbilder el er film av noen som
nn: nakenbilete el er film av nokon som

source: Bruk piltastene eller sveip for å gå opp eller ned.
nn: Bruk piltastane eller sveip for å gå opp eller ned.

source: Du må dokumentere klagen:
nn: Du må dokumentere klaga:

source: Kravet er spesifisert på eget vedlegg
nn: Kravet er spesifisert på eige vedlegg

source: Først etterpå oppdager de at de ikke har
nn: Først etterpå oppdagar dei at dei ikkje har

source: Her skal arbeids-/oppdragsgiver oppgi hvilken lovbestemmelse el er forskriftsbestemmelse som gir arbeids-/oppdragsgiver hjemmel for å kreve at søker skal fremvise politiattest.
nn: Her skal arbeids-/oppdragsgivar fylle ut kva lovføresegn som gir arbeids-/oppdragsgivar heimel til å krevja at søkar skal framvise politiattest.

source: De fleste ungdommer skjønner at det er dårlig gjort å
nn: Dei fleste ungdommar skjøner at det er dårleg gjort å

source: Erfaringer fra Norge og Europa viser at samarbeid mellom kriminelle sjelden skjer i faste organisasjoner.
nn: Erfaringar frå Noreg og Europa viser at samarbeid mellom kriminelle sjeldan skjer i faste organisasjonar.

source: Teknologi gjør både tradisjonelle og nyere former for kriminalitet mulig.
nn: Teknologi gjer både tradisjonelle og nyare former for kriminalitet mogleg.

source: søker bevilling som nevnt i punktene a-b.
nn: dei som søkjer bevilling som nemnt i punkt a-b.

source: Godkjenning av fosterforeldre og private som tar imot
nn: Godkjenning av fosterforeldre og private som tek imot

source: Foresatte/ verge kan på selvstendig grunnlag be om innsyn i opplysninger om den registrerte (barnet) frem til fylte 18 år.
nn: Føresette/verje kan på sjølvstendig grunnlag be om innsyn i opplysningar om den registrerte (barnet) fram til fylte 18 år.

source: Veileder for utfylling av søknadsskjema Informasjon om søker av politiattest Punkt 1:
nn: Veileidar for utfylling av søknadsskjema Informasjon om søkar av politiattest Punkt 1:

source: Vår erfaring er at en ikke uten videre kan stole på at det som en kjøper som elsykkel tilfredsstiller disse kravene.
nn: Vår erfaring er at ein ikkje utan vidare kan stole på at det som ein kjøper som elsykkel tilfredsstiller desse krava.

source: Har du norsk pass som er utstedt etter 19.10.2020 trenger vi kopi av både for- og baksiden av personaliasiden for å få fullstendige opplysninger om deg.
nn: Har du norsk pass som er utskriven etter 19.10.2020 treng vi kopi av både for- og baksida av personalsidene for å få fullstendige opplysningar av deg.

source: Når disse opplysningene er
nn: Når desse opplysningane er

source: Politiet vil blant annet vurdere hvordan gruppen er bygd opp.
nn: Politiet vil mellom anna vurdere korleis gruppa er bygd opp.

source: vanlig type sykkel:
nn: vanleg type sykkel:

source: Nettverkene har ofte store ressurser.
nn: Nettverka har ofte store ressursar.

source: eller oppholde seg regelmessig der.
nn: eller opphalde seg regelmessig der.

source: interneringssak Jeg gir fullmektigen innsyn i alle vedtak og avgjørelser som treffes under oppholdet på
nn: interneringssak Eg gir fullmektigen innsyn i alle vedtak og avgjerder som treffast under opphaldet på

source: om ulike stofftyper, eller at beslagene er gjort på
nn: ulike stofftypar, eller at beslaga er gjorde på ulike stader og

source: • Det er ikke greit at foreldre kjenner press på at "treig" sykkel er kjipt • Det er ikke greit at det blir statussymbol å eie og bruke raske elsykler eller
nn: • Det er ikkje greitt at foreldre kjenner press på at "treig" sykkel er kjipt • Det er ikkje greitt at det vert statussymbol å eige og bruke raske elsyklar eller

source: Det stilles krav til utstyr
nn: Det vert stilt krav til utstyr

source: veldig mange har al erede sett den og tatt skjermdumper av filmen.
nn: veldig mange har al ereie sett han og teke skjermdumpar av filmen.

source: syklende og gående eller for alle kjøretøy.
nn: syklande og gåande eller for alle køyrety.

source: Ved søknad per brev må søker sende inn
nn: Ved søknad per brev må søkar sende inn

source: delingen er en stor påkjenning for den det spres nakenbilder av.
nn: Det er ulovlig, og delinga er ei stor påkjenning for den avbilda.

source: Under kan du velge om fritaket for taushetsplikt skal kun gjelde for en bestemt person/journalist, en redaksjon eller generelt for alle journalister.
nn: Under kan du velje om fritaket for teieplikt berre skal gjelde for ein person/journalist, ein bestemt redaksjon, eller generelt for alle journalistar.

source: Du får dessverre ikke svar på tilbakemeldingen din.
nn: Du får dessverre ikkje svar på tilbakemeldinga di.

source: Her skal det fylles ut navn på den som med hjemmel i lov eller forskrift gitt i medhold av lov krever fremleggelse av politiattest.
nn: Her skal det fyllast ut namn på den som med heimel i lov eller forskrift gitt i medhald av lov krev framlegging av politiattest.

source: Formål med søknad om politiattest
nn: Føremål med søknad om politiattest

source: bildet videre til kompiser, som igjen deler videre.
nn: biletet vidare til kompisar, som igjen deler vidare.

source: utlendingsinternatet Jeg gir fullmektigen fullmakt til å opptre på mine vegne overfor Politiets 3 Opplysninger om deg som gir fullmakt (fullmaktsgiver) Etternavn
nn: utlendingsinternatet Eg gir fullmektigen fullmakt til å opptre på mine vegner overfor Politiet si utlendingseining 3 Opplysningar om deg som gir fullmakt (fullmaktsgivar) Etternamn

source: Fødselsnummer til søker av politiattest
nn: Fødselsnummer til søkar av politiattest

source: Det er derfor viktig å påpeke at de fleste ungdommer
nn: Det er derfor viktig å peike på at dei fleste ungdommar

source: eller per brev til Politiets enhet for vandelskontroll og politiattester, Postboks 113, 9951 Vardø.
nn: eller per brev til Politiets eining for vandelskontroll og politiattestar, Postboks 113, 9951 Vardø.

source: med senere endringer og tilhørende forskrifter
nn: med same endringar og tilhøyrande forskrifter,

source: DEL II KLAGE PÅ TREKK I INNTEKT 1 Opplysninger om deg
nn: DEL II KLAGE PÅ TREKK I INNTEKT 1 Opplysningar om deg

source: det som spesielt gjelder:
nn: det som spesielt gjeld:

source: Gyldig legitimasjon er pass, nasjonalt ID-kort, norsk bankkort med bilde, norsk førerkort, Forsvarsdepartementets ID-kort (fra 2004), gyldig postens ID-kort utstedt etter 01.10.94, nasjonalt ID-kort utstedt innenfor EØS-området, norsk reisebevis for flyktninger (grønt pass), norsk utlendingspass (blått pass) og oppholdstillatelseskort (begge sider).
nn: Gyldig legitimasjon er pass, nasjonalt ID-kort, norsk bankkort med bilde, norsk førarkort, Forsvarsdepartementets ID-kort (frå 2004), gyldig postens ID-kort utskriven etter 01.10.94, nasjonalt ID-kort utskriven innanfor EØS-området, norsk reisebevis for flyktningar (grønt pass), norsk utlendingspass (blått pass) og opphaldsløyvekort (begge sider).

source: Lovhjemmel for krav om politiattest
nn: Lovheimel for krav om politiattest

source: Barneomsorgsa Bekreftelse fra
nn: Barneomsorgsa Stadfesting frå

source: SIS er et sentralt elektronisk informasjons- og etterlysningssystem, som benyttes til å etterlyse og utveksle informasjon om personer og gjenstander over hele Schengenområdet.
nn: SIS er eit sentralt, elektronisk informasjons- og etterlysingssystem landa bruker til å etterlyse og utveksle informasjon om personar og gjenstandar over heile Schengen-området.

source: Navn på foretak
nn: Namn på føretaket

source: kopi av gyldig ID og formålsbekreftelse fra arbeids-/oppdragsgiver.
nn: kopi av gyldig ID og føremålsstadfesting frå arbeids-/oppdragsgivar.

source: o Det er ikke lov til å bruke elsparkesykler som er å anse som motorvogn.
nn: o Det er ikkje lov til å bruke elsparkesyklar som er å sjå på som motorvogn.

source: Politiet kan også i større grad bruke tvangsmidler etter
nn: Politiet kan også i større grad bruke tvangsmiddel etter

source: Fosterforeldre og private som tar i mot
nn: Fosterforeldre og private som tek i mot

source: Det er stort skadepotensial med raske kjøretøy og det er ditt ansvar som forelder eller
nn: Det er stort skadepotensial med raske køyrety og det er ditt ansvar som forelder eller

source: Normalt er dette en arbeids- eller oppdragsgiver.
nn: Normalt er dette ein arbeids- eller oppdragsgivar.

source: For privatpersoner er gyldig legitimasjon:
nn: For privatpersonar er gyldig legitimasjon:

source: 87 prosent i aldersgruppen
nn: 87 prosent i aldersgruppa

source: Velg sted for å se kontaktinformasjon og åpningstider
nn: Vel stad for å sjå kontaktinformasjon og opningstider

source: Om pliktene til gående:
nn: Om pliktene for gåande:

source: noen som synes det er greit at vedkommende
nn: som synest det er greitt at personen har biletet

source: Dette gjør det enklere å reise og å transportere varer.
nn: Dette gjer det enklare å reise og å transportere varer.

source: Hvis du skal fremvise politiattesten din for utenlandske myndigheter krysser du av for hvilken type politiattest du skal fremvise, hvilket språk politiattesten skal utstedes på og om du trenger legalisering/apostille.
nn: Viss du skal framvise politiattesten din for utanlandske myndigheiter kryssar du av for korleis type politiattest du skal framvise, korleis språk politiattesten skal utskrivast på og om du treng legalisering/apostille.

source: For informasjon om hva som trengs av dokumentasjon, gå inn på www.politiet.no.
nn: For informasjon om kva som trengs av dokumentasjon, gå inn på www.politiet.no.

source: Du må gå av sykkelen og gå over gangfeltet om du vil at trafikken (bilene) skal vike for deg.
nn: Du må gå av sykkelen og gå over gangfeltet om du vil at trafikken (bilane) skal vike for deg.

source: Dersom du har gyldig identitetsdokument (for eksempel pass), ber vi deg legge ved en kopi eller skanne dokumentet eller ta et bilde med for eksempel mobiltelefon og sende til PU som vedlegg til samtykkeerklæringen.
nn: Dersom du har gyldig identitetsdokument (til dømes pass), ber vi deg legge ved ein kopi eller skanne dokumentet eller ta eit bilete med til dømes mobiltelefon og sende til PU som vedlegg til samtykkeerklæringa.

source: bruke sykkelfelt på høyre side av veien.
nn: bruke sykkelfelt på høgre side av vegen.

source: Dette kan være at søker skal ansettes i en stilling, utføre oppgaver som omfattes av krav om politiattest eller søke om en tillatelse, godkjennelse mv.
nn: Dette kan vera at søkar skal tilsetjast i ei stilling, utføra oppgåver som blir omfatta av krav om politiattest eller søka om eit løyve, godkjenning mv.

source: Og hva om bildet blir
nn: Og kva om biletet blir

source: Navn og telefonnummer til den som skal møte på fravikelsen:
nn: Namn og telefonnummer til den som skal møte på fråvikinga:

source: Det kan være vanskelig for politiet å finne elektroniske spor vi kan bruke.
nn: Det kan vere vanskeleg for politiet å finne elektroniske spor vi kan bruke.

source: deling ofte er straffbart.
nn: og deling ofte er straffbart.

source: Nakenbilder og sexvideoer som deles på nett, er vanskelige
nn: Nakenbilete og sexvideoar som blir delte på nett, er

source: Bekreftelse på formål med søknad om politiattest
nn: Stadfesting av føremål med søknad om politiattest

source: Hvis du fyller ut dette skjemaet kan PU gi informasjon til andre som ikke er part i utlendingssaken din, for eksempel journalister.
nn: Viss du fyller ut dette skjemaet kan PU gi informasjon til andre som ikkje er part i utlendingssaka di, som til dømes journalistar.

source: som ikke har gitt samtykke
nn: som ikkje har gjeve samtykke

source: Her er litt om hva som er lov og ikke lov.
nn: Her er litt om kva som er lov og ikkje lov.

source: det som spesielt
nn: det som spesielt gjeld

source: e) Disse arter ammunisjon til teknisk bruk:
nn: e) Desse typane ammunisjon til teknisk bruk:

source: uhell med elsparkesykler i høy fart.
nn: uhell med elsparkesyklar i høg fart.

source: sted og dato
nn: stad og dato

source: Er det snakk om et samarbeid?
nn: Er det snakk om eit samarbeid?

source: og ammunisjon til disse.
nn: og ammunisjon til desse.

source: har rett til å få klagen prøvd for tingretten, hvis klagen til namsmannen ikke fører frem.
nn: dersom klagen til namsmannen ikkje førar fram, har du rett til å få klagen prøvd for tingretten.

source: kjøretøyforskriften, trafikkreglene og forskrift om krav til sykkel.
nn: køyrety, trafikkreglane og forskrift om krav til sykkel.

source: Det kan være fordi informasjonen omhandler andre personer som ikke har løst oss fra taushetsplikten eller fordi det vil hindre oss i å gjøre jobben vår.
nn: Det kan vere fordi informasjonen omhandler andre personar som ikkje har løyst oss frå teieplikta eller fordi det vil hindre oss i å gjere jobben vår.

source: For eksempel har Schengen-samarbeidet åpnet grensene.
nn: For eksempel har Schengen-samarbeidet opna grensene.

source: fylle ut et skjema for hvert barn/umyndig
nn: fylle ut eit skjema for kvart barn/umyndig

source: Fravikelse kan unngås dersom leien med renter og utenrettslige kostnader blir betalt før fravikelse gjennomføres.
nn: Fråviking kan unngåast dersom leiga med renter og utanrettslege kostnader blir betalt før fråviking blir gjennomført.

source: på politiet.no som oppdateres fortløpende.
nn: på politiet.no som vert oppdaterte fortløpande.

source: Snakk med barna dine, still spørsmål og fortell om konsekvensene av ulovlig bildedeling – slik kan du sette barnet ditt i stand til å ta gode valg.
nn: Snakk med borna dine, still spørsmål og fortel om konsekvensane av ulovleg biletdeling – slik kan du sette barnet ditt i stand til å ta gode val.

source: Det er uansett
nn: Det er uansett forbode å

source: Det er ikke lov å be om nakenbilder fra noen
nn: Det er ikkje lov å be om nakenbilde frå nokon

source: seksualiserte bilder til noen
nn: seksualiserte bilete til nokon

source: (Ulike årsaker kan være:
nn: (Ulike årsaker kan vere:

source: skytevåpen (Lovens §§ 5 a og 5 b)
nn: skytevåpen (§§ 5a og 5b i lova)

source: Sistnevnte attest eller utskrift må gi opplysninger om navn, adresse for forretningssted eller hovedkontor og eventuelt utenlandsk organisasjonsnummer.
nn: Sistnemnte attest eller utskrift må gi opplysningar om namn, adresse for forretningsstad eller hovudkontor og eventuelt utanlandsk organisasjonsnummer.

source: Søknadsskjema skal dateres og signeres av den som har signaturrett for foretaket.
nn: Søknadsskjema skal daterast og signerast av den som har signaturrett for føretaket.

source: namsmyndighetene fullmakt til å innhente opplysninger etter lovens § 2-1, uten hinder av taushetsplikt.
nn: namsstyresmaktene fullmakt til å innhente opplysningar etter § 2-1 i lova, utan hinder av teieplikta.

source: på nærmeste politistasjon.
nn: på nærmaste politistasjon.

source: Jeg gir fullmektigen innsyn i alle
nn: Eg gir fullmektigen innsyn i alle

source: grensene for hvordan det er greit å oppføre seg.
nn: grensene for korleis det er greitt å oppføre seg.

source: Det er dermed dere selv og ingen andre som har ansvaret for at elsykkelen er i forskriftsmessig stand og ikke overstiger de maksimumsgrensene som er satt.
nn: Derfor er det dykk og ingen andre som har ansvar for at elsykkelen er i forskriftsmessig stand og ikkje overstig dei maksimumsgrensene som er sett.

source: kontroll over det de har delt – og da er det som regel for sent.
nn: kontroll over det dei har delt – og då er det som regel for seint.

source: Hvis han eller ho ikke har pass frå før, må du få med annan gyldig legitimasjon eller stadfesta kopi (rett kopi) av denne.
nn: Hvis han eller ho ikkje har pass frå før, må du få med annan gyldig legitimasjon eller stadfesta kopi (rett kopi) av denne.

source: Slik er de kriminelle nettverkene
nn: Slik er dei kriminelle nettverka

source: Selve definisjonen på hva som er lovlig elsykkel og elsparkesykkel står i § 2 i forskrift om krav til sykkel.
nn: Sjølve definisjonen på kva som er lovleg elsykkel og elsparkesykkel står i § 2 i forskrifta om krav til sykkel.

source: Det gjelder også for kriminelle.
nn: Det gjeld også for kriminelle.

source: Har du spørsmål eller trenger du hjelp?
nn: Har du spørsmål, eller treng du hjelp?

source: Felles tilnærming og felles avtalte begrensninger er lettere å fronte enn at hvert barn får eget regelsett.
nn: Felles tilnærming og felles avtalte avgrensingar er lettare å fronte enn at kvart barn får eige regelsett.

source: Ungdom må vite at de kan snakke med sine foresatte el er andre voksne de stoler på, hvis de er bekymret for noe som har
nn: Ungdom må vite at dei kan snakke med dei føresette el er andre vaksne dei stoler på, viss dei er bekymra for noko som har

source: Kopi av legitimasjon Firmaattest fra Brønnøysundregisteret er vedlagt søknad om politiattest.
nn: Kopi av legitimasjon Firmaattest frå Brønnøysundregisteret er vedlagt søknad om politiattest.

source: Det betyr at vi ikke kan gi informasjon om barna dine, ektefellen din eller andre familiemedlemmer.
nn: Det betyr at vi ikkje kan gi informasjon om borna dine, ektefellen din eller andre familiemedlemmar.

source: Ikke la dine bli del av skadestatistikken.
nn: Ikkje la dine bli del av skadestatistikken.

source: Før gjeldsforhandling etter loven kan åpnes skal s.
nn: Før gjeldsforhandling etter lova kan opnast, skal s.

source: Jeg forplikter meg til å rette meg samvittighetsfullt etter de bestemmelser som gjelder for
nn: Eg forpliktar meg til å rette meg samvitsfullt etter dei reglane som gjeld for den

source: Nettverkene bruker ofte lovlige virksomheter.
nn: Nettverka bruker ofte lovlege verksemder.

source: Søknadsprosessen er den samme som på et vanlig pass- og ID-kontor.
nn: Søknadsprosessen er den same som på eit vanlig pass- og ID-kontor.

source: For foretak som ikke er registrert i foretaksregisteret fremlegges utskrift fra enhetsregisteret.
nn: For føretak som ikkje er registrert i foretaksregisteret framleggas utskrift frå einingsregisteret.

source: bort dersom gutten/jenta har et nakenbilde av
nn: dersom guten/jenta har eit nakenbilete av nokon

source: Hvis stillingen, oppdraget eller vervet er midlertidig, skal dato for opphør av stilling, oppdrag eller verv angis.
nn: Viss stillinga, oppdraget eller vervet er mellombels, skal dato for opphøyr av stilling, oppdrag eller verv fyllast ut.

source: Sted, dato og underskrift
nn: Stad, dato og underskrift

source: Tillatelse til å drive handel med skytevåpen, våpendeler eller ammunisjon er gitt av politimesteren i
nn: Løyve til å drive handel med skytevåpen, våpendelar eller ammunisjon er gitt av politimeisteren i

source: Mer om dette
nn: Meir om dette

source: Om du ikke har en sak, kontakt oss på post.troms@politiet.no
nn: Om du ikkje har ei sak, kontakt oss på namsfogden.alesund@politiet.no

source: Politiet har sett mange saker der ungdom sender et nakenbilde til
nn: Politiet har sett mange saker der ungdom sender eit nakenbilete til

source: Jeg har følgende særlige kvalifikasjoner for å drive handel med skytevåpen, våpendeler eller ammunisjon.
nn: Eg har dei kvalifikasjonane som er naudsynte for å drive handel med skytevåpen, våpendelar eller ammunisjon.

source: De tilpasser seg raskt utviklingen i samfunnet.
nn: Dei tilpassar seg raskt utviklinga i samfunnet.

source: Gi beskjed med en gong du er på plass.
nn: Gi beskjed med ein gong du er på plass.

source: den virksomhet som jeg søker om å få drive, og de pålegg politiet gir om sikring mot tyveri.
nn: verksemda eg søkjer om å få drive, og dei pålegga politiet gir om sikring mot tjuveri.

source: Ta skjermbilder og dokumenter hvem som har
nn: Ta skjermbilete og dokumenter kven som har

source: Politiets utlendingsenhet (PU) er bundet av lovpålagt taushetsplikt og kan derfor ikke gi informasjon vi har om deg eller saken din til andre uten at du samtykker til det.
nn: Politiet si utlendingseining (PU) er bunden av lovpålagt teieplikt og kan derfor ikkje gi informasjon vi har om deg eller saka di til andre utan at du samtykker til det.

source: Dokument som viser verdien (kjøpesummen) følger vedlagt
nn: Dokument som syner verdien (kjøpesummen) er lagt ved

source: ikke sender nakenbilder.
nn: ikkje sender nakenbilete.
